export default {
  menu: {
    point_of_view: 'دیدگاه‌ها',
    impact_stories: 'داستان‌های الهامبخش',
    education: 'آموزش',
    people_careers: 'منابع انسانی و فرصت‌های حرفه‌ای',
    press_center: 'مطبوعات'
  },
  pageTitles: {
    physical: 'سلامت فیزیکی',
    social: 'سلامت اجتماعی',
    psychological: 'سلامت روانی',
    careers: 'منابع انسانی و فرصت‌های حرفه‌ای',
    index: 'صفحه نخست',
    press: 'مطبوعات',
    contact: 'تماس با ما',
    impact_stories: 'داستان‌های الهامبخش',
    storytellers: 'راویان الهامبخش'
  },
  footer: {
    about: 'درباره ما',
    contact: 'با ما تماس بگیرید',
    title: {
      navigation: 'جهت یابی',
      life: 'افراد و مشاغل',
      legal: 'قوانین',
      talk_to_us: 'با ما صحبت کن'
    },
    links: {
      feeds: 'فیلد/اخبار',
      cobel_group_in_nut_shell: 'گروه کوبل در یک کلام',
      impact_stories: 'داستان های الهامبخش',
      people_career: 'افراد و مشاغل',
      reach_us: 'به ما برسید',
      life_at_cobel_group: 'زندگی در گروه کوبل',
      careers: 'مشاغل',
      talent_pool: 'استعداد ها',
      general_info: 'اطلاعات عمومی',
      privacy_policy: 'حفظ حریم خصوصی',
      terms_of_service: 'شرایط استفاده از خدمات',
      contact: 'با ما تماس بگیرید',
      innovation: 'نوآوری',
      storytellers: 'داستانهای الهامبخش'
    },
    copyright: '© ۱۴۰۲ گروه کوبل، تمامی حقوق محفوظ است'
  },
  contact: {
    fields: {
      full_name: 'نام و نام خوانوادگی',
      email: 'ایمیل',
      mobile: 'شماره تماس',
      topic: 'موضوع',
      description: 'توضیحات'
    }
  },
  socialHealth: {
    header_description: 'برخورداري از تعاملات اجتماعي، به اشتراك گذاري تجربيات، احساس تعلق به يك گروه، مشاركت اجتماعي',
    description:
      'سلامت اجتماعي، در كنار سلامت جسمي و رواني، يكي از سه عامل اصلي موثر بر كيفيت زندگي است. سلامت اجتماعي به قابليت ايجاد ارتباطات مثبت با ديگران و احساس تعلق به جامعه يا گروهي خاص اشاره دارد. انسانها جانداران اجتماعي هستند و سلامت اجتماعي براي داشتن احساس خوشبختي ضروري است.',
    responsibility:
      'لذت بردن از تعاملات اجتماعي، به اشتراك گذاري تجربيات با ديگران و ترويج شركت در فعاليتهاي گروهي ميتواند خوشي به زندگي افراد ببخشد و احساس تعلق به جامعه را تقويت كند. تفكر و تعهد نسبت به مسئوليتهاي اجتماعي ميتواند با فراهم كردن فرصتهاي ارائه خدمات اجتماعي و ترويج فعاليتهاي سازنده گروهي، به سلامت اجتماعي افراد و سازمانها كمك كند.',
    individual:
      'هنگامي كه افراد سلامت اجتماعي دارند، كمتر احساس تنهايي و استرس ميكنند و به جوامع خود متعهد هستند، كه اين ميتواند بر كيفيت زندگي فرد تاثير مثبت داشته باشد. بنابراين، اهميت دادن به سلامت اجتماعي و شركت در فعاليتهايي كه تعاملات اجتماعي مثبت را تقويت ميكنند، براي بهبود سلامت و كيفيت زندگي ضروري است.'
  },
  physical: {
    header_description: 'بهبود ملموس در تعادل، قدرت بدني، انعطاف پذيري، استقامت و فعاليت هاي عمومي بدن',
    description:
      'سلامتي جسمي، در كنار سلامت رواني و اجتماعي، يكي از سه عامل اصلي موثر بر كيفيت زندگي است. حفظ سلامتي جسمي براي تضمين آرامش و طول عمر يك فرد بسيار حائز اهميت است. حفظ سلامتي جسمي و عملكرد عمومي بدن، نيازمند فعاليت بدني منظم، رعايت رژيم غذايي متعادل، خواب كافي و اجتناب از عادتهاي مضر نظير استعمال دخانيات است. علاوه بر اين، مديريت بيماريهاي جسمي با استفاده از راهكارهاي درماني با كيفيت بسيار حائز اهميت است. با پيشرفت تكنولوژي و علم پزشكي و داروسازي، راهكارهاي درماني نوآورانه براي كمك به افراد براي مديريت سلامتي جسميشان توسعه يافته است.',
    responsibility:
      'تضمين سلامتي جسمي خوب، نه تنها باعث بهبود طول عمر فرد ميشود، بلكه به كيفيت زندگي بهتري نيز ميانجامد.'
  },
  psychological: {
    header_description:
      'عملكرد عاطفي فردي و بين فردي .افزايش توانمندي، اعتماد به نفس، يادگيري مهارت هاي جديد و افزايش آگاهي',
    description:
      'سلامت رواني، در كنار سلامت جسمي و اجتماعي، يكي از سه عامل اصلي موثر بر كيفيت زندگي است. سلامت رواني، بيانگر احساس رضايت، سلامت ذهني، مديريت استرس، حفظ روابط انساني، و تصميمگيري صحيح ميباشد. سلامت رواني جهت داشتن زندگي خوشبخت و داشتن كيفيت زندگي خوب، بسيار حائز اهميت است، زيرا اين امكان را به فرد ميدهد كه با اطمينان و انعطافپذيري با چالشهاي زندگي رو به رو شود.',
    responsibility:
      'سلامت رواني به افراد امكان ميدهد كه در زندگي شخصي و حرفهاي خود بيشترين بهرهوري را داشته باشند، زيرا قادر بر تفكر و تحليل، ايجاد ارتباطات موثر و يادگيري مهارتهاي جديد هستند',
    individual:
      'علاوه بر اين، هنگامي كه انسانها در سطح بالايي از سلامت رواني هستند، سطح بالايي از خودآگاهي و اعتماد به نفس دارند. اين بدين معناست كه براي تعيين و دستيابي به اهداف زندگي شخصي و حرفهاي خود انگيزه مناسب دارند. بنابراين، سلامت رواني در حفظ و ارتقاي كيفيت زندگي بسيار اساسي است و بايد در برنامه كلي سلامت و روش زندگي هر شخص، اولويت داشته باشد.'
  },
  homePage: {
    slider: {
      title: 'راه گشای توسعه‌ی سلامت',
      more_about: 'اطلاعات بیشتر',
      cobel_group: 'Cobel Group',
      swipe_down: 'پایین بروید...'
    },
    services: {
      slider: {
        title: 'تغییر الگوی درمان و پیشگیری',
        description:
          'توانمندی برای ارتقای کیفیت زندگی جسمی، روانی و اجتماعی مردم (HRQoL) از طریق راه حل های با کیفیت بالا و نوآورانه'
      },
      balls: {
        social_health: 'سلامت اجتماعی',
        social_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی',
        psychological_health: 'سلامت روانی',
        psychological_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی',
        physical_health: 'سلامت فیزیکی',
        physical_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی'
      }
    },
    video: {
      title: 'زندگی در گروه کوبل®',
      description: 'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی'
    },
    impact: {
      title: 'داستانهای الهامبخش',
      description:
        'بیماران مرکز تمام پروژه هایی هستند که در گروه Cobel انجام می شود. داستان‌های امید، نوآوری، همکاری، الهام‌بخشی و توانمندسازی به ما کمک می‌کند تاثیر خود را اندازه‌گیری کنیم و به ما انگیزه ایجاد کنیم.'
    },
    storytellers: {
      title: 'راویان الهامبخش'
    },
    tell_us_your_story: 'داستان خود را به ما بگویید',
    click_here: 'اینجا کلیک کنید'
  },
  impactPage: {
    title: 'داستانهای الهامبخش',
    slider: {
      see_more: 'بیشتر بخوانید',
      title: 'توانمند سازی امروز زنان، توانگری فردای جامعه',
      description: 'کمبود آهن که منجر به کم خونی می شود، اثرات منفی بر سلامتی همه افراد به ویژه زنان دارد...'
    },
    not_found: 'داده‌ای یافت نشد',
    read_time: 'زمان مطالعه',
    wrote_by: 'نویسنده',
    published: 'منتشر شده',
    other_links: 'ممکن است اینها را هم دوست داشته باشید',
    see_all: 'مشاهده همه'
  }
};
