export default {
  menu: {
    point_of_view: 'دیدگاه‌ها',
    impact_stories: 'داستان‌های الهامبخش',
    education: 'آموزش',
    people_careers: 'منابع انسانی و فرصت‌های حرفه‌ای',
    press_center: 'مطبوعات'
  },
  pageTitles: {
    physical: 'سلامت فیزیکی',
    social: 'سلامت اجتماعی',
    psychological: 'سلامت روانی',
    careers: 'منابع انسانی و فرصت‌های حرفه‌ای',
    index: 'صفحه نخست',
    press: 'مطبوعات',
    contact: 'تماس با ما',
    impact_stories: 'داستان‌های الهامبخش',
    storytellers: 'راویان الهامبخش',
    education: 'آموزش',
    timeline: 'در گذر زمان'
  },
  footer: {
    about: 'درباره ما',
    contact: 'با ما تماس بگیرید',
    title: {
      navigation: 'جهت یابی',
      life: 'افراد و مشاغل',
      HRQoL: 'HRQoL',
      talk_to_us: 'با ما صحبت کن'
    },
    links: {
      point_of_view: 'دیدگاه‌ها',
      impact_stories: 'داستان‌های الهام‌بخش',
      education: 'آموزش',
      people_careers: 'منابع انسانی و فرصت‌های حرفه‌ای',
      press_center: 'مطبوعات',
      life_at_cobel_group: 'زندگی در گروه کوبل',
      careers: 'مشاغل',
      talent_pool: 'استعداد ها',
      social_health: 'سلامت اجتماعی',
      psychological_health: 'سلامت روانی',
      physical_health: 'سلامت فیزیکی',
      contact: 'با ما تماس بگیرید',
      timeline: 'Timeline',
      storytellers: 'داستانهای الهامبخش'
    },
    copyright: '© ۱۴۰۲ گروه کوبل، تمامی حقوق محفوظ است'
  },
  career: {
    title: 'منابع انسانی و فرصت‌های حرفه‌ای',
    description_short:
      'ما در گروه كوبل با استفاده از راهبردهای زیر فضایی پویا و حرفهای برای كارمندانمان فراهم مینماییم:',
    description:
      'عدالت، با ایجاد فرصتهای پیشرفت یكسان و پرداخت مشابه برای كار مشابه، بدون توجه به سن، جنسیت، ملیت و معلولیت. تنوع، در پیشینه تحصیلی، حرفهای، جنسیت، سن و عقاید فردی. پرورش و تقویت استعدادها، با طراحی برنامههای توسعه فردی، ارائه آموزشهای كاربردی در محل كار و اجرای نظرسنجیهای منظم برای شناسایی تجربیات كارمندان و اقدام در جهت بهبود آن. ترویج محیطی متمركز بر دانش و تخصص.',
    divider_title: 'زندگی در گروه کوبل®',
    divider_description: 'لذت بردن از تعامل اجتماعی، به اشتراک گذاری تجربه احساس تعلق به یک گروه، ترویج مشارکت',
    card_title: 'به گروه کوبل® بپیوندید',
    card_description:
      'اگر مایل به همکاری با ما هستید، لطفا این فرم را پر کنید و رزومه خود را با ما به اشتراک بگذارید. در فرصت مناسب با شما تماس خواهیم گرفت.',
    card_action: 'اینجا کلیک کنید',
    job_title: 'موقعیت های شغلی',
    job_position: 'مدیر ارشد پروژه',
    job_description:
      'چه کسی توصیه می کند که همه زنان در سنین باروری خود، چه مبتلا به کمبود آهن باشند و چه نباشند، ملزم به مصرف ۶۰ میلی گرم مکمل آهن در هفته هستند.',
    job_action: 'اکنون درخواست دهید',
    panel_text: {
      full: 'ما در گروه كوبل با استفاده از راهبردهاي زير فضايي پويا و حرفهاي براي كارمندانمان فراهم مينماييم: عدالت، با ايجاد فرصتهاي پيشرفت يكسان و پرداخت مشابه براي كار مشابه، بدون توجه به سن، جنسيت، مليت و معلوليت. تنوع، در پيشينه تحصيلي، حرفهاي، جنسيت، سن و عقايد فردي. پرورش و تقويت استعدادها، با طراحي برنامههاي توسعه فردي، ارائه آموزشهاي كاربردي در محل كار و اجراي نظرسنجيهاي منظم براي شناسايي تجربيات كارمندان و اقدام در جهت بهبود آن. ترويج محيطي متمركز بر دانش و تخصص.',
      compact: 'ما در گروه كوبل با استفاده از راهبردهاي زير فضايي پويا و حرفهاي براي كارمندانمان فراهم مينماييم:'
    },
    job_detail: {
      job_description:
        'یک مدیر ارشد پروژه اغلب به عنوان مدیر پروژه با تجربه تری در نظر گرفته می شود. پروژه های بزرگتر و پیچیده تر به آنها سپرده شده است و ممکن است همزمان چندین پروژه را به عهده بگیرند. شرح شغل و الزامات دقیق از شرکتی به شرکت دیگر متفاوت است. یک مدیر ارشد پروژه ممکن است مسئولیت های بیشتری در رابطه با مدیریت پروژه ها، مدیران پروژه و سازمان به عنوان یک کل داشته باشد.',
      job_responsibility_title: 'مسئولیت های پروژه ممکن است شامل موارد زیر باشد:',
      job_duty_first:
        'مدیر ارشد پروژه مسئول هدایت تیم ها برای ارائه پروژه (هایی) است که در یک یا چند واحد تجاری قرار دارند. منابع، برنامه‌ریزی‌ها، امور مالی را مدیریت کنید و به دستورالعمل‌های کنترل کیفیت دروازه و SDLC در طول چرخه عمر کامل سیستم‌ها پایبند باشید. این همچنین شامل مدیریت مسائل، ریسک ها و درخواست های تغییر پروژه برای اطمینان از تحویل موفقیت آمیز و به موقع پروژه می شود. مشارکت در ابتکارات بهبود فرآیند، زیرا مربوط به بهبود تحویل پروژه است.',
      job_duty_second:
        'مدیر ارشد پروژه این اختیار را دارد که پروژه را به صورت روزانه اجرا کند. بررسی کنید که پروژه محصولات قابل تحویل با کیفیت را در محدوده زمان و هزینه مشخص شده و برای دستیابی به مزایای بالقوه تعریف شده در مورد تجاری تولید می کند.'
    },
    forum: {
      forum_title: 'به گروه Cobel بپیوندید',
      forum_description:
        'اگر مایل به همکاری با ما هستید، لطفا این فرم را پر کنید و رزومه خود را با ما به اشتراک بگذارید. در فرصت مناسب با شما تماس خواهیم گرفت.'
    },
    steps: {
      let_us_know: {
        title: 'به ما اطلاع بده',
        placeholder_one: 'چرا خودتان را یک استعداد می دانید؟',
        placeholder_two: 'چرا دوست دارید با Cobel Group کار کنید؟',
        placeholder_three: 'به نظر شما چه بخش/کارکردی برای شما مناسب است؟'
      },
      information: {
        title: 'اطلاعات',
        first_name: 'نام',
        last_name: 'نام خانوادگی',
        id: 'کدملی',
        mobile: 'شماره تلفن',
        email: 'پست الکترونیک',
        address: 'نشانی'
      },
      education: {
        title: 'تحصیلات',
        degree: 'مدرک',
        major: 'رشته',
        uni: 'دانشگاه',
        country: 'کشور',
        state: 'استان',
        city: 'شهر',
        grad_year: 'سال فارغ‌التحصیلی',
        placeholder_one: 'سایر آموزش ها، گواهینامه ها یا مجوزهای برگزار شده...',
        add_new: 'تحصیلات جدید',
        remove: 'حذف تحصیلات'
      },
      experiences: {
        title: 'تجربیات',
        name: 'نام شرکت',
        position: 'موقعیت',
        leaving: 'دلیل ترک',
        date_from: 'از تاریخ',
        date_to: 'تا تاریخ',
        add_new: 'سابقه‌ی جدید',
        remove: 'حذف سابقه'
      },
      skills: {
        title: 'مهارت‌ها',
        foreign: 'زبان خارجی',
        level: 'سطح',
        computer: 'دانش کامپیوتر',
        placeholder_one: 'مهارت نرم...',
        add_new: 'مهارت جدید',
        remove: 'حذف مهارت'
      },
      file: {
        title: 'پیوست فایل',
        letter: 'معرفی نامه',
        vitae: 'رزومه',
        address: 'نامه ای که به معیارهای انتخاب کلیدی می پردازد',
        material: 'موارد تکمیلی (اختیاری)'
      },
      start_time: {
        title: 'زمان شروع ترجیحی',
        placeholder_one: 'در این زمان آماده به کار هستم',
        radio: 'بدینوسیله تأیید می‌کنم که کلیه اطلاعات ارائه شده صحیح و معتبر است.',
        upload_file: 'پرینت فورم'
      },
      finish: {
        text: 'ما از علاقه شما به شرکت ما و زمانی که برای درخواست این موقعیت صرف کردید قدردانی می کنیم',
        action: 'صفحه‌ی اصلی'
      }
    }
  },
  contact: {
    header: {
      title: 'دفتر مرکزی',
      address: 'آدرس: تهران، میدان آرژانتین، خیابان الوند، پلاک 39 / ایران',
      postal: 'کد پستی: 1516673115'
    },
    form_title: 'فرم تماس',
    button: {
      follow: 'ما را دنبال کنید',
      send: 'ارسال فرم',
      clear: 'پاک کردن'
    },
    fields: {
      full_name: 'نام و نام خوانوادگی',
      email: 'ایمیل',
      mobile: 'شماره تماس',
      topic: 'موضوع',
      description: 'توضیحات'
    }
  },
  socialHealth: {
    header_description: 'برخورداری از تعاملات اجتماعی، به اشتراك گذاری تجربیات، احساس تعلق به یك گروه، مشاركت اجتماعی',
    description:
      'سلامت اجتماعی، در كنار سلامت جسمی و روانی، یكی از سه عامل اصلی موثر بر كیفیت زندگی است. سلامت اجتماعی به قابلیت ایجاد ارتباطات مثبت با دیگران و احساس تعلق به جامعه یا گروهی خاص اشاره دارد. انسانها جانداران اجتماعی هستند و سلامت اجتماعی برای داشتن احساس خوشبختی ضروری است.',
    responsibility:
      'لذت بردن از تعاملات اجتماعی، به اشتراك گذاری تجربیات با دیگران و ترویج شركت در فعالیتهای گروهی میتواند خوشی به زندگی افراد ببخشد و احساس تعلق به جامعه را تقویت كند. تفكر و تعهد نسبت به مسئولیتهای اجتماعی میتواند با فراهم كردن فرصتهای ارائه خدمات اجتماعی و ترویج فعالیتهای سازنده گروهی، به سلامت اجتماعی افراد و سازمانها كمك كند.',
    individual:
      'هنگامی كه افراد سلامت اجتماعی دارند، كمتر احساس تنهایی و استرس میكنند و به جوامع خود متعهد هستند، كه این میتواند بر كیفیت زندگی فرد تاثیر مثبت داشته باشد. بنابراین، اهمیت دادن به سلامت اجتماعی و شركت در فعالیتهایی كه تعاملات اجتماعی مثبت را تقویت میكنند، برای بهبود سلامت و كیفیت زندگی ضروری است.'
  },
  physical: {
    header_description: 'بهبود ملموس در تعادل، قدرت بدنی، انعطاف پذیری، استقامت و فعالیت های عمومی بدن',
    description:
      'سلامتی جسمی، در كنار سلامت روانی و اجتماعی، یكی از سه عامل اصلی موثر بر كیفیت زندگی است. حفظ سلامتی جسمی برای تضمین آرامش و طول عمر یك فرد بسیار حائز اهمیت است. حفظ سلامتی جسمی و عملكرد عمومی بدن، نیازمند فعالیت بدنی منظم، رعایت رژیم غذایی متعادل، خواب كافی و اجتناب از عادتهای مضر نظیر استعمال دخانیات است. علاوه بر این، مدیریت بیماریهای جسمی با استفاده از راهكارهای درمانی با كیفیت بسیار حائز اهمیت است. با پیشرفت تكنولوژی و علم پزشكی و داروسازی، راهكارهای درمانی نوآورانه برای كمك به افراد برای مدیریت سلامتی جسمیشان توسعه یافته است.',
    responsibility:
      'تضمین سلامتی جسمی خوب، نه تنها باعث بهبود طول عمر فرد میشود، بلكه به كیفیت زندگی بهتری نیز میانجامد.'
  },
  psychological: {
    header_description:
      'عملكرد عاطفی فردی و بین فردی .افزایش توانمندی، اعتماد به نفس، یادگیری مهارت های جدید و افزایش آگاهی',
    description:
      'سلامت روانی، در كنار سلامت جسمی و اجتماعی، یكی از سه عامل اصلی موثر بر كیفیت زندگی است. سلامت روانی، بیانگر احساس رضایت، سلامت ذهنی، مدیریت استرس، حفظ روابط انسانی، و تصمیمگیری صحیح میباشد. سلامت روانی جهت داشتن زندگی خوشبخت و داشتن كیفیت زندگی خوب، بسیار حائز اهمیت است، زیرا این امكان را به فرد میدهد كه با اطمینان و انعطافپذیری با چالشهای زندگی رو به رو شود.',
    responsibility:
      'سلامت روانی به افراد امكان میدهد كه در زندگی شخصی و حرفهای خود بیشترین بهرهوری را داشته باشند، زیرا قادر بر تفكر و تحلیل، ایجاد ارتباطات موثر و یادگیری مهارتهای جدید هستند',
    individual:
      'علاوه بر این، هنگامی كه انسانها در سطح بالایی از سلامت روانی هستند، سطح بالایی از خودآگاهی و اعتماد به نفس دارند. این بدین معناست كه برای تعیین و دستیابی به اهداف زندگی شخصی و حرفهای خود انگیزه مناسب دارند. بنابراین، سلامت روانی در حفظ و ارتقای كیفیت زندگی بسیار اساسی است و باید در برنامه كلی سلامت و روش زندگی هر شخص، اولویت داشته باشد.'
  },
  educationPage: {
    title: 'آموزش',
    description:
      'ايجاد توانايی برای دستيابی به اهداف و الهام بخش برای خلق برترينها وعده برند گروه كوبل، توانمندسازی، الهامبخشی و برانگيختن ايدههايی است كه در راه پيشرفت و رسيدن به راهكارهای سلامت، تأثيرگذار است. بنابراين، ما در جهت آگاهسازی و آموزش سرمايهگذاری ميكنيم، نه تنها به نيروی انسانی خود، بلكه به تمامی ذينفعانمان. منابع آموزشی ما برای همگان در دسترس است.'
  },
  storytellersPage: {
    title: 'داستانهای الهامبخش',
    description:
      'ايجاد توانايی برای دستيابی به اهداف و الهام بخش برای خلق برترينها وعده برند گروه كوبل، توانمندسازی، الهامبخشی و برانگيختن ايدههايی است كه در راه پيشرفت و رسيدن به راهكارهای سلامت، تأثيرگذار است. بنابراين، ما در جهت آگاهسازی و آموزش سرمايهگذاری ميكنيم، نه تنها به نيروی انسانی خود، بلكه به تمامی ذينفعانمان. منابع آموزشی ما برای همگان در دسترس است.'
  },
  homePage: {
    slider: {
      title: 'راه گشای توسعه‌ی سلامت',
      more_about: 'اطلاعات بیشتر',
      cobel_group: 'Cobel Group®',
      about_cobel_group: 'Cobel Group® درباره'
    },
    services: {
      slider: {
        title: 'تغییر الگوی درمان و پیشگیری',
        description:
          'توانمندی برای ارتقای کیفیت زندگی جسمی، روانی و اجتماعی مردم (HRQoL) از طریق راه حل های با کیفیت بالا و نوآورانه'
      },
      balls: {
        social_health: 'سلامت اجتماعی',
        social_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی',
        psychological_health: 'سلامت روانی',
        psychological_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی',
        physical_health: 'سلامت فیزیکی',
        physical_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی'
      }
    },
    video: {
      title: 'زندگی در گروه کوبل',
      description: 'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی'
    },
    impact: {
      title: 'داستانهای الهامبخش',
      description:
        'بیماران مرکز تمام پروژه هایی هستند که در گروه Cobel انجام می شود. داستان‌های امید، نوآوری، همکاری، الهام‌بخشی و توانمندسازی به ما کمک می‌کند تاثیر خود را اندازه‌گیری کنیم و به ما انگیزه ایجاد کنیم.'
    },
    storytellers: {
      title: 'راویان الهامبخش'
    },
    tell_us_your_story: 'داستان خود را به ما بگویید',
    click_here: 'اینجا کلیک کنید'
  },
  impactPage: {
    title: 'داستانهای الهامبخش',
    slider: {
      see_more: 'بیشتر بخوانید',
      title: 'توانمند سازی امروز زنان، توانگری فردای جامعه',
      description: 'کمبود آهن که منجر به کم خونی می شود، اثرات منفی بر سلامتی همه افراد به ویژه زنان دارد...'
    },
    not_found: 'داده‌ای یافت نشد',
    read_time: 'زمان مطالعه',
    written_by: 'نویسنده',
    published: 'منتشر شده',
    other_links: 'ممکن است اینها را هم دوست داشته باشید',
    see_all: 'مشاهده همه'
  },
  shared: {
    see_more: 'موارد بیشتر',
    see_less: 'بستن'
  },
  error: {
    home: 'برگشت به خانه',
    reload: 'لود مجدد'
  },
  button: {
    see_more: 'بیشتر ببینید',
    see_less: 'مخفی کردن',
    next: 'بعدی',
    back: 'بازگشت',
    send_form: 'ارسال مدارک',
    register: 'هم اکنون ثبت نام کنید...'
  }
};
