export default {
  menu: {
    point_of_view: 'دیدگاه‌ها',
    impact_stories: 'داستان‌های الهامبخش',
    education: 'آموزش',
    people_careers: 'منابع انسانی و فرصت‌های حرفه‌ای',
    press_center: 'مطبوعات'
  },
  pageTitles: {
    physical: 'سلامت فیزیکی',
    social: 'سلامت اجتماعی',
    psychological: 'سلامت روانی',
    careers: 'منابع انسانی و فرصت‌های حرفه‌ای',
    index: 'صفحه نخست',
    press: 'مطبوعات',
    contact: 'تماس با ما',
    impact_stories: 'داستان‌های الهامبخش',
    storytellers: 'راویان الهامبخش'
  },
  footer: {
    about: 'درباره ما',
    contact: 'با ما تماس بگیرید',
    title: {
      navigation: 'جهت یابی',
      life: 'افراد و مشاغل',
      legal: 'قوانین',
      talk_to_us: 'با ما صحبت کن'
    },
    links: {
      feeds: 'فیلد/اخبار',
      cobel_group_in_nut_shell: 'گروه کوبل در یک کلام',
      impact_stories: 'داستان های الهامبخش',
      people_career: 'افراد و مشاغل',
      reach_us: 'به ما برسید',
      life_at_cobel_group: 'زندگی در گروه کوبل',
      careers: 'مشاغل',
      talent_pool: 'استعداد ها',
      general_info: 'اطلاعات عمومی',
      privacy_policy: 'حفظ حریم خصوصی',
      terms_of_service: 'شرایط استفاده از خدمات',
      contact: 'با ما تماس بگیرید',
      innovation: 'نوآوری'
    },
    copyright: '© ۱۴۰۲ گروه کوبل، تمامی حقوق محفوظ است'
  },
  socialHealth: {
    header_description: 'برخورداري از تعاملات اجتماعي، به اشتراك گذاري تجربيات، احساس تعلق به يك گروه، مشاركت اجتماعي',
    description:
      'سلامت اجتماعي، در كنار سلامت جسمي و رواني، يكي از سه عامل اصلي موثر بر كيفيت زندگي است. سلامت اجتماعي به قابليت ايجاد ارتباطات مثبت با ديگران و احساس تعلق به جامعه يا گروهي خاص اشاره دارد. انسانها جانداران اجتماعي هستند و سلامت اجتماعي براي داشتن احساس خوشبختي ضروري است.',
    responsibility:
      'لذت بردن از تعاملات اجتماعي، به اشتراك گذاري تجربيات با ديگران و ترويج شركت در فعاليتهاي گروهي ميتواند خوشي به زندگي افراد ببخشد و احساس تعلق به جامعه را تقويت كند. تفكر و تعهد نسبت به مسئوليتهاي اجتماعي ميتواند با فراهم كردن فرصتهاي ارائه خدمات اجتماعي و ترويج فعاليتهاي سازنده گروهي، به سلامت اجتماعي افراد و سازمانها كمك كند.',
    individual:
      'هنگامي كه افراد سلامت اجتماعي دارند، كمتر احساس تنهايي و استرس ميكنند و به جوامع خود متعهد هستند، كه اين ميتواند بر كيفيت زندگي فرد تاثير مثبت داشته باشد. بنابراين، اهميت دادن به سلامت اجتماعي و شركت در فعاليتهايي كه تعاملات اجتماعي مثبت را تقويت ميكنند، براي بهبود سلامت و كيفيت زندگي ضروري است.'
  },
  homePage: {
    slider: {
      title: 'راه گشای توسعه‌ی سلامت',
      more_about: 'اطلاعات بیشتر',
      cobel_group: 'Cobel Group',
      swipe_down: 'پایین بروید...'
    },
    services: {
      slider: {
        title: 'تغییر الگوی درمان و پیشگیری',
        description:
          'توانمندی برای ارتقای کیفیت زندگی جسمی، روانی و اجتماعی مردم (HRQoL) از طریق راه حل های با کیفیت بالا و نوآورانه'
      },
      balls: {
        social_health: 'سلامت اجتماعی',
        social_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی',
        psychological_health: 'سلامت روانی',
        psychological_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی',
        physical_health: 'سلامت فیزیکی',
        physical_health_description:
          'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی'
      }
    },
    video: {
      title: 'زندگی در گروه کوبل®',
      description: 'برخورداری از تعاملات اجتماعی، به اشتراک گذاری تجربیات، احساس تعلق به یک گروه، مشارکت اجتماعی'
    },
    impact: {
      title: 'داستانهای الهامبخش',
      description:
        'بیماران مرکز تمام پروژه هایی هستند که در گروه Cobel انجام می شود. داستان‌های امید، نوآوری، همکاری، الهام‌بخشی و توانمندسازی به ما کمک می‌کند تاثیر خود را اندازه‌گیری کنیم و به ما انگیزه ایجاد کنیم.'
    },
    storytellers: {
      title: 'راویان الهامبخش'
    },
    tell_us_your_story: 'داستان خود را به ما بگویید',
    click_here: 'اینجا کلیک کنید'
  },
  impactPage: {
    title: 'داستانهای الهامبخش',
    slider: {
      see_more: 'بیشتر بخوانید',
      title: 'توانمند سازی امروز زنان، توانگری فردای جامعه',
      description: 'کمبود آهن که منجر به کم خونی می شود، اثرات منفی بر سلامتی همه افراد به ویژه زنان دارد...'
    },
    not_found: 'داده‌ای یافت نشد',
    read_time: 'زمان مطالعه',
    wrote_by: 'نویسنده',
    published: 'منتشر شده',
    other_links: 'ممکن است اینها را هم دوست داشته باشید',
    see_all: 'مشاهده همه'
  }
};
