export default {
  menu: {
    home: 'خانه',
    point_of_view: 'رویکرد ما',
    impact_stories: 'پروژه‌های الهام بخش',
    empowerment: 'بینش ها',
    education: 'آموزش‌ها',
    innovation: 'نوآوری‌ها',
    people_careers: 'فرصت‌های شغلی',
    companies: 'شرکت‌های ما',
    press: 'اخبار',
    contact_us: 'ارتباط با ما'
  },
  pageTitles: {
    physical: 'سلامت جسمی',
    social: 'سلامت اجتماعی',
    psychological: 'سلامت روانی',
    careers: 'فرصت‌های شغلی',
    index: 'خانه',
    press: 'اخبار و رویدادها',
    contact: 'تماس با ما',
    impact_stories: 'داستان‌های الهامبخش',
    storytellers: 'راویان الهامبخش',
    education: 'آموزش',
    timeline: 'جدول زمانی'
  },
  footer: {
    about: 'درباره ما',
    contact: 'با ما تماس بگیرید',
    title: {
      navigation: 'نقشه سایت',
      life: 'تجربه‌ها و فرصت‌های شغلی',
      HRQoL: 'کیفیت زندگی مرتبط با سلامت',
      talk_to_us: 'ارتباط با ما'
    },
    links: {
      point_of_view: 'رویکرد ما',
      impact_stories: 'پروژه‌های الهام بخش',
      education: 'بینش‌ها و آموزش',
      people_careers: 'فرصت‌های شغلی',
      press_center: 'اخبار و رویدادها',
      life_at_cobel_group: 'تجربه پویا در گروه کوبل',
      careers: 'فرصت‌های شغلی',
      talent_pool: 'استعدادها',
      psychological_health: 'سلامت روانی',
      physical_health: 'سلامت جسمی',
      social_health: 'سلامت اجتماعی',
      contact: 'با ما تماس بگیرید',
      timeline: 'شرکت‌های ما',
      job_positions: 'فرصت‌‌های شغلی',
      storytellers: 'راویان الهام بخش',
      address: 'میدان آرژانتین، خیابان بخارست، کوچه ۱۳، پلاک ۵'
    },
    copyright: '© ۱۴۰۲ گروه کوبل، تمامی حقوق محفوظ است'
  },
  contact: {
    header: {
      title: 'دفتر مرکزی',
      address: 'آدرس: میدان آرژانتین، خیابان بخارست، کوچه ۱۳، پلاک ۵',
      postal: 'کد پستی: 1516673115'
    },
    form_title: 'فرم تماس',
    button: {
      follow: 'ما را دنبال کنید',
      send: 'ارسال فرم',
      clear: 'پاک کردن'
    },
    fields: {
      full_name: 'نام و نام خوانوادگی',
      email: 'ایمیل',
      management: 'مدیریت',
      topic: 'موضوع',
      description: 'توضیحات'
    }
  },
  career: {
    title: 'فرصت‌های شغلی',
    description_short:
      'ما در گروه كوبل با استفاده از راهبردهای زیر فضایی پویا و حرفهای برای كارمندانمان فراهم مینماییم:',
    description:
      'عدالت، با ایجاد فرصتهای پیشرفت یكسان و پرداخت مشابه برای كار مشابه، بدون توجه به سن، جنسیت، ملیت و معلولیت. تنوع، در پیشینه تحصیلی، حرفهای، جنسیت، سن و عقاید فردی. پرورش و تقویت استعدادها، با طراحی برنامههای توسعه فردی، ارائه آموزشهای كاربردی در محل كار و اجرای نظرسنجیهای منظم برای شناسایی تجربیات كارمندان و اقدام در جهت بهبود آن. ترویج محیطی متمركز بر دانش و تخصص.',
    divider_title: 'زندگی در گروه کوبل®',
    divider_description: 'لذت بردن از تعامل اجتماعی، به اشتراک گذاری تجربه احساس تعلق به یک گروه، ترویج مشارکت',
    card_title: 'به گروه کوبل® بپیوندید',
    card_description:
      'اگر مایل به همکاری با ما هستید، لطفا این فرم را پر کنید و رزومه خود را با ما به اشتراک بگذارید. در فرصت مناسب با شما تماس خواهیم گرفت.',
    card_action: 'اینجا کلیک کنید',
    job_title: 'موقعیت های شغلی',
    job_position: 'مدیر ارشد پروژه',
    job_description:
      'چه کسی توصیه می کند که همه زنان در سنین باروری خود، چه مبتلا به کمبود آهن باشند و چه نباشند، ملزم به مصرف ۶۰ میلی گرم مکمل آهن در هفته هستند.',
    job_action: 'اکنون درخواست دهید',
    panel_text: {
      full: 'ما در گروه كوبل با استفاده از راهبردهای زیر فضایی پویا و حرفهای برای كارمندانمان فراهم مینماییم: عدالت، با ایجاد فرصتهای پیشرفت یكسان و پرداخت مشابه برای كار مشابه، بدون توجه به سن، جنسیت، ملیت و معلولیت. تنوع، در پیشینه تحصیلی، حرفهای، جنسیت، سن و عقاید فردی. پرورش و تقویت استعدادها، با طراحی برنامههای توسعه فردی، ارائه آموزشهای كاربردی در محل كار و اجرای نظرسنجیهای منظم برای شناسایی تجربیات كارمندان و اقدام در جهت بهبود آن. ترویج محیطی متمركز بر دانش و تخصص.',
      compact: 'ما در گروه كوبل با استفاده از راهبردهای زیر فضایی پویا و حرفهای برای كارمندانمان فراهم مینماییم:'
    },
    job_detail: {
      job_description:
        'یک مدیر ارشد پروژه اغلب به عنوان مدیر پروژه با تجربه تری در نظر گرفته می شود. پروژه های بزرگتر و پیچیده تر به آنها سپرده شده است و ممکن است همزمان چندین پروژه را به عهده بگیرند. شرح شغل و الزامات دقیق از شرکتی به شرکت دیگر متفاوت است. یک مدیر ارشد پروژه ممکن است مسئولیت های بیشتری در رابطه با مدیریت پروژه ها، مدیران پروژه و سازمان به عنوان یک کل داشته باشد.',
      job_responsibility_title: 'مسئولیت های پروژه ممکن است شامل موارد زیر باشد:',
      job_duty_first:
        'مدیر ارشد پروژه مسئول هدایت تیم ها برای ارائه پروژه (هایی) است که در یک یا چند واحد تجاری قرار دارند. منابع، برنامه‌ریزی‌ها، امور مالی را مدیریت کنید و به دستورالعمل‌های کنترل کیفیت دروازه و SDLC در طول چرخه عمر کامل سیستم‌ها پایبند باشید. این همچنین شامل مدیریت مسائل، ریسک ها و درخواست های تغییر پروژه برای اطمینان از تحویل موفقیت آمیز و به موقع پروژه می شود. مشارکت در ابتکارات بهبود فرآیند، زیرا مربوط به بهبود تحویل پروژه است.',
      job_duty_second:
        'مدیر ارشد پروژه این اختیار را دارد که پروژه را به صورت روزانه اجرا کند. بررسی کنید که پروژه محصولات قابل تحویل با کیفیت را در محدوده زمان و هزینه مشخص شده و برای دستیابی به مزایای بالقوه تعریف شده در مورد تجاری تولید می کند.'
    },
    forum: {
      forum_title: 'به گروه Cobel بپیوندید',
      forum_description:
        'اگر مایل به همکاری با ما هستید، لطفا این فرم را پر کنید و رزومه خود را با ما به اشتراک بگذارید. در فرصت مناسب با شما تماس خواهیم گرفت.'
    },
    steps: {
      let_us_know: {
        title: 'به ما اطلاع بده',
        placeholder_one: 'چرا خودتان را یک استعداد می دانید؟',
        placeholder_two: 'چرا دوست دارید با Cobel Group کار کنید؟',
        placeholder_three: 'به نظر شما چه بخش/کارکردی برای شما مناسب است؟'
      },
      information: {
        title: 'اطلاعات',
        first_name: 'نام',
        last_name: 'نام خانوادگی',
        id: 'کدملی',
        mobile: 'شماره تلفن',
        email: 'پست الکترونیک',
        address: 'نشانی'
      },
      education: {
        title: 'تحصیلات',
        degree: 'مدرک',
        major: 'رشته',
        uni: 'دانشگاه',
        country: 'کشور',
        state: 'استان',
        city: 'شهر',
        grad_year: 'سال فارغ‌التحصیلی',
        placeholder_one: 'سایر آموزش ها، گواهینامه ها یا مجوزهای برگزار شده...',
        add_new: 'تحصیلات جدید',
        remove: 'حذف تحصیلات'
      },
      experiences: {
        title: 'تجربیات',
        name: 'نام شرکت',
        position: 'موقعیت',
        leaving: 'دلیل ترک',
        date_from: 'از تاریخ',
        date_to: 'تا تاریخ',
        add_new: 'سابقه‌ی جدید',
        remove: 'حذف سابقه'
      },
      skills: {
        title: 'مهارت‌ها',
        foreign: 'زبان خارجی',
        level: 'سطح',
        computer: 'دانش کامپیوتر',
        placeholder_one: 'مهارت نرم...',
        add_new: 'مهارت جدید',
        remove: 'حذف مهارت'
      },
      file: {
        title: 'پیوست فایل',
        letter: 'معرفی نامه',
        vitae: 'رزومه',
        address: 'نامه ای که به معیارهای انتخاب کلیدی می پردازد',
        material: 'موارد تکمیلی (اختیاری)'
      },
      start_time: {
        title: 'زمان شروع ترجیحی',
        placeholder_one: 'در این زمان آماده به کار هستم',
        radio: 'بدینوسیله تأیید می‌کنم که کلیه اطلاعات ارائه شده صحیح و معتبر است.',
        upload_file: 'پرینت فورم'
      },
      finish: {
        text: 'ما از علاقه شما به شرکت ما و زمانی که برای درخواست این موقعیت صرف کردید قدردانی می کنیم',
        action: 'صفحه‌ی اصلی'
      }
    }
  },
  socialHealth: {
    header_description: 'سلامت اجتماعی چیست و چگونه بر روی آرامش و کیفیت زندگی افراد تأثیر می‌گذارد؟',
    description:
      'سلامت اجتماعی نقشی اساسی در رفاه کلی افراد ایفا می کند که شامل کیفیت روابط، مشارکت اجتماعی و احساس تعلق است. همچنین پرورش ارتباطات معنادار، ترویج شاملیت و توانمندسازی افراد برای ایجاد شبکه های قوی حمایتی، بخش مهمی از سلامت اجتماعی است. ',
    responsibility:
      'سلامت اجتماعی با داشتن ارتباطات و حمایت های اجتماعی قوی، کاهش تنهایی و استرس، تقویت عملکرد سیستم ایمنی و ایجاد انعطاف پذیری روانی، سلامت جسمی و روانی افراد را بهبود می دهد.',
    individual:
      'تعهد ما در سلامت اجتماعی، ایجاد تأثیر پایدار و مثبت در سلامت جامعه است. ما این هدف را با تعهد به پایداری محیط زیست، توسعه عدالت اجتماعی و ترویج فرهنگ مسئولیت اجتماعی محقق می کنیم. با تمرکز بر این ارزش‌ها، سعی ما ارائه ی راهکارهای نوآورانه‌ای است که به بهبود و توانمندسازی سلامت اجتماعی افراد کمک کرده و بستری برای رفاه جامعه فراهم کند.'
  },
  physical: {
    header_description: 'سلامت جسمی چیست و چگونه بر روی آرامش و کیفیت زندگی افراد تأثیر می‌گذارد؟',
    description:
      'سلامت جسمی برای آرامش و کیفیت زندگی کلی افراد دارای اهمیت بسیار است. عدم وجود بیماری و بهبود قدرت، استقامت و فعالیت‌های عملی در افراد نشانه هایی از ای نوع سلامت است. سلامت جسمی فرد را در انجام وظایف روزانه، پرداختن به فعالیت‌هایی که از آن ها لذت می برد و همچنین داشتن سطح انرژی بالاتر، توانمند می کند.',
    responsibility:
      'سلامت جسمی بهینه از طریق بهبود حالات روحی و روانی ، بهبود اعتماد بنفس و شکل دادن تعاملات اجتماعی معنادار ،در افزایش رفاه روانی و اجتماعی تاثیرگذار است.',
    individual:
      'تعهد ما به سلامت جسمی شامل ارائه راهکارهای نوآورانه، خلق دانش و آموزش درمان های نوین در طیف گسترده ای از محصولات و خدمات در حوزه ی سلامت است. ما از طریق ایجاد یک زنجیره ارزش یکپارچه عمودی، دسترسی به بهترین درمان های با کیفیت را تسهیل کرده و با آموزش و پشتیبانی روند ورود نوآوری های مستمر را به بازار سلامت، تسریع می‌کنیم.'
  },
  psychological: {
    header_description: 'سلامت روانی چیست و چگونه بر روی آرامش و کیفیت زندگی افراد تأثیر می‌گذارد؟',
    description:
      'سلامت روانی به عملکرد و بهبود عاطفی، شناختی و توانایی مواجه با چالش های زندگی اشاره دارد. سلامت روانی شامل حفظ ذهنیت مثبت، مدیریت موثر استرس، تقویت انعطاف‌پذیری و برخورداری از روابط سالم است.',
    responsibility:
      'سلامت روانی از طریق روابط مثبت، انعطاف پذیری و انتخاب سبک زندگی سالم، در بهبود سلامت اجتماعی و فیزیکی نقش قابل توجه دارد',
    individual:
      'تعهد ما برای ارتقای سلامت روانی شامل آموزش، کمپین های آگاهی بخشی، توانمندسازی و پژوهش در این حوزه است.  برنامه های آموزشی ما برای افزایش درک، کاهش تبعیض و ارائه راهکارهای مقابله با مشکلات روانی، طراحی می شوند. با ترویج آگاهی و ایجاد شبکه‌های حمایتی برای پیشگیری و درمان هر چه بهتر بیماری ها ، ما به افراد کمک می کنیم تا سلامت روان را در اولویت قرار دهند و زندگی سالم‌تری داشته باشند.'
  },
  educationPage: {
    title: 'آموزش',
    description:
      'ایجاد توانایی برای دستیابی به اهداف و الهام بخش برای خلق برترینها وعده برند گروه كوبل، توانمندسازی، الهامبخشی و برانگیختن ایدههایی است كه در راه پیشرفت و رسیدن به راهكارهای سلامت، تأثیرگذار است. بنابراین، ما در جهت آگاهسازی و آموزش سرمایهگذاری میكنیم، نه تنها به نیروی انسانی خود، بلكه به تمامی ذینفعانمان. منابع آموزشی ما برای همگان در دسترس است.'
  },
  storytellersPage: {
    title: 'راویان الهام بخش',
    description: 'افرادی پرشور که تجربیات، بینش‌ها و داستان‌هایی الهام بخش و آگاهی‌بخش را با ما به اشتراک می‌گذارند',
    single_description:
      'با اين حال، بازار مراقبت هاي بهداشتي با بازار آزاد در تمامي اين معيارها متفاوت است كه مي تواند منجر به ايجاد شكست بازار شود. ايجاد توازن در حفظ دسترسي بيماران و در كنار آن توسعه صنعت داروسازي، به اهميت نقش سياستگذاران در فرآيند قيمتگذاري اشاره دارد. قيمتگذاري يك داروي جديد ميبايست مبتني بر ويژگيهاي باليني دارو، نظير اثربخشي و ايمني محصول، مطلوبيت درمان و كيفيت خدمات تامينكننده نظير خدمات همراه درمان، ارائه آموزش، تعهد نسبت به مسئوليت اجتماعي و تبعيت نسبت به استانداردهاي اخلاقي باشد.',
    single_detail_title:
      'بر اساس نتايج مطالعات تيم بازاريابي-پزشكي ما در گروه كوبل 32 ميليون ايراني مجموعاً به 2 ميليارد دوز مكمل آهن نياز دارند اما ميزان مصرف كمتر از 800 ميليون دوز است.',
    single_detail_description:
      'ما در گروه كوبل، اهميت توانمندسازي و تأثيرگذاري زنان را بر همة بخشهاي جامعه ارج مينهيم و متعهديم كيفيت زندگي جسماني، رواني و اجتماعي آنها را از طريق راهكارهاي نوآورانه ارتقا دهيم.'
  },
  homePage: {
    slider: {
      title: 'راه‌گشای توسعه سلامت',
      more_about: 'اطلاعات بیشتر',
      cobel_group: 'Cobel Group®',
      about_cobel_group: 'Cobel Group® درباره'
    },
    services: {
      slider: {
        title: 'تغییر بنیادین راهکارهای پیشگیری و درمان',
        description:
          'بهبود کیفیت زندگی مرتبط با سلامت (HRQoL) افراد در سه بعد جسمی، روانی و اجتماعی از طریق راهکارهای با کیفیت و نوآورانه'
      },
      balls: {
        social_health: 'سلامت اجتماعی',
        social_health_description: `عملکرد اجتماعی
توانایی برقراری و حفظ روابط معنادار، مشارکت در تعاملات اجتماعی مثبت و بهبود رفاه جامعه`,
        psychological_health: 'سلامت روانی',
        psychological_health_description: `رشد و سلامت هیجانی
وضعیت روانی خوب، عملکرد شناختی، توانایی مقاومت روانی و تعادل کلی ذهنی`,
        physical_health: 'سلامت جسمی',
        physical_health_description: `عملکرد عمومی بدن
عدم وجود بیماری، بهبود ملموس در تعادل، قدرت بدنی، استقامت و فعالیت‌های عمومی بدن`
      }
    },
    video: {
      title: 'تجربه پویای ما در گروه کوبل',
      description: 'ارزش دادن به استعدادها، استقبال از تنوع و دستیابی به موفقیت جمعی'
    },
    impact: {
      title: 'پروژه‌های الهام بخش',
      description:
        'داستان‌ و پروژه های الهام ‌بخش ما از امید، نوآوری، اقدامات تاثیرگذار و تلاش برای خلق ارزش بلندمدت در حوزه سلامت'
    },
    storytellers: {
      title: 'راویان الهام بخش',
      description: 'افرادی پرشور که تجربیات، بینش‌ها و داستان‌هایی الهام‌بخش و آگاهی‌بخش را با ما به اشتراک می‌گذارند',
      not_found: 'داده‌ای یافت نشد',
      click_for_more: 'بیشتر بخوانید'
    },
    tell_us_your_story: 'داستان‌هایتان را با ما به اشتراک بگذارید',
    click_here: 'اینجا کلیک کنید'
  },
  impactPage: {
    title: 'راویان الهام بخش',
    see_more: 'بیشتر بخوانید',
    share_it: 'به اشتراک بگذارید',
    not_found: 'داده‌ای یافت نشد',
    read_time: 'زمان مطالعه',
    written_by: 'نویسنده',
    published: 'منتشر شده',
    other_links: 'ممکن است اینها را هم دوست داشته باشید',
    see_all: 'مشاهده همه'
  },
  timelinePage: {
    title: 'جدول زمانی',
    description:
      'شرکت‌های ما در حوزه های تحقیق، توسعه و تولید، تامین و واردات، توزیع و عملیات علمی و بازاریابی در صنعت سلامت فعالیت می کنند. برای آگاهی از فعالیت های نوآورانه این شرکت ها در حوزه ی سلامت، از وبسایت آن ها دیدن کنید.'
  },
  shared: {
    see_more: 'موارد بیشتر',
    see_less: 'بستن'
  },
  error: {
    home: 'برگشت به خانه',
    reload: 'لود مجدد'
  },
  button: {
    see_more: 'بیشتر ببینید',
    see_less: 'مخفی کردن',
    next: 'بعدی',
    back: 'بازگشت',
    send_form: 'ارسال مدارک',
    register: 'هم اکنون ثبت نام کنید...'
  }
};
